Repository: SuicideSin/poe
Catalog: POE/Assets/*.lproj/Localizable.strings
Languages: de

source: Sometimes you need a bridge to get to Tor.
de: Manchmal braucht man eine Bridge um zu Tor zu gelangen.

source: TELL ME MORE
de: MEHR INFO

source: Connected!
de: Verbunden!

# __CLAIM_1__
source: Our diverse community is what makes Tor great!
de: Unsere vielfältige Gemeinschaft macht Tor großartig!

# __CLAIM_2__
source: Everyday people use Tor to avoid being followed by marketing ads.
de: Ganz normale Menschen benutzen Tor um nicht von Werbefirmen verfolgt zu werden.

# __CLAIM_3__
source: When Facebook is blocked, people use Tor to connect to their friends and family.
de: Wenn Facebook blockiert wird, benutzen die Leute Tor um mit ihren Freunden und Familie in Kontakt zu bleiben.

# __CLAIM_4__
source: Activists use Tor to freely tweet their opinions and beliefs.
de: Aktivisten benutzen Tor um ihre Meinung und Überzeugungen ungehindert zu tweeten.

# __CLAIM_5__
source: Bloggers use Tor to rally people toward social reform.
de: Blogger benutzen Tor um soziale Reformenbewegungen anzustoßen.

# __CLAIM_6__
source: Journalists use Tor to securely investigate stories they are reporting on.
de: Journalisten benutzen Tor um sicher für Reportagen recherchieren zu können.

# __CLAIM_7__
source: Business people use Tor to keep their company strategies private.
de: Geschäftsleute benutzen Tor um ihre Unternehmensstrategien geheim zu halten.

# __CLAIM_8__
source: Workers use Tor to fight for justice without fear of losing their job.
de: Arbeiter benutzen Tor um für Gerechtigkeit zu kämpfen, ohne um ihren Job fürchten zu müssen.

source: We're connecting you.
de: Wir verbinden Dich.

source: START BROWSING
de: LOSSURFEN

source: Looks like we got stuck! Quit. Then restart the app.
de: Sieht aus, als ob wir hängengeblieben sind! Schließ die App und starte sie neu.

source: Hello
de: Hallo

source: Welcome to Tor on mobile.
de: Willkommen bei Tor Mobil.

source: CHANGE LANGUAGE
de: SPRACHE ÄNDERN

source: Change Language
de: Sprache ändern

source: Cancel
de: Abbrechen

source: CONTINUE WITHOUT
de: OHNE BRIDGE

source: USE A BRIDGE
de: MIT BRIDGE

source: Browse the internet how you expect you should.
de: Benutze das Internet so, wie es sein sollte.

source: No tracking. No censorship.
de: Keine Verfolung. Keine Zensur.
